{
  "Subject" : "Les présentes CGU ou Conditions Générales d’Utilisation encadrent juridiquement l’utilisation des services de l'application mobile BetsBi\n\nConstituant le contrat entre la société BetsBi, l’Utilisateur, l’accès au site doit être précédé de l’acceptation de ces CGU. L’accès à cette plateforme signifie l’acceptation des présentes CGU.",
  "LegalMention" : "L’édition de l'application BetsBi est assurée par la société BetsBi inscrite au RCS sous le numéro 000 000 000, dont le siège social est localisé au 104 rue Guynemer, 95120, Ermont, France Métropolitaine.",
  "Access" : "L'application mobile BetsBi permet d’accéder gratuitement aux services suivants :\n\n    Choix de skin\n    discussion instantanée\n    écoute de musique (ou de playlist)\n    streaming de video\n\nL'application est accessible gratuitement depuis n’importe où par tout utilisateur disposant ou non d’un accès à Internet. Tous les frais nécessaires pour l’accès aux services (smartphone, connexion Internet…) sont à la charge de l’utilisateur.\n\nL’accès aux services dédiés aux membres s’effectue à l’aide d’un identifiant et d’un mot de passe.",
  "DataCollect" : "Pour la création du compte de l’Utilisateur, la collecte des informations au moment de l’inscription sur l'application mobile est nécessaire et obligatoire. Conformément à la loi n°78-17 du 6 janvier relative à l’informatique, aux fichiers et aux libertés, la collecte et le traitement d’informations personnelles s’effectuent dans le respect de la vie privée.\n\nSuivant la loi Informatique et Libertés en date du 6 janvier 1978, articles 39 et 40, l’Utilisateur dispose du droit d’accéder, de rectifier, de supprimer et d’opposer ses données personnelles. L’exercice de ce droit s’effectue par :\n\n    Page de politique d'utilisation des données utilisateurs\n",
  "IntellectualProperty" : "Les marques, logos ainsi que les contenus de l'application (illustrations graphiques, textes…) sont protégés par le Code de la propriété intellectuelle et par le droit d’auteur.\n\nLa reproduction et la copie des contenus par l’Utilisateur requièrent une autorisation préalable du site. Dans ce cas, toute utilisation à des usages commerciaux ou à des fins publicitaires est proscrite.",
  "Responsibility": "Bien que les informations publiées sur l'application soient réputées fiables, l'application se réserve la faculté d’une non-garantie de la fiabilité des sources.\n\nLes informations diffusées sur l'application BetsBi sont présentées à titre purement informatif et sont sans valeur contractuelle. En dépit des mises à jour régulières, la responsabilité de l'application ne peut être engagée en cas de modification des dispositions administratives et juridiques apparaissant après la publication. Il en est de même pour l’utilisation et l’interprétation des informations communiquées sur la plateforme.\n\nl'application décline toute responsabilité concernant les éventuels virus pouvant infecter le smartphone de l’Utilisateur après l’utilisation ou l’accès à l'application.\n\nl'application ne peut être tenu pour responsable en cas de force majeure ou du fait imprévisible et insurmontable d’un tiers.\n\nLa garantie totale de la sécurité et la confidentialité des données n’est pas assurée par l'application. Cependant, l'application s’engage à mettre en œuvre toutes les méthodes requises pour le faire au mieux.",
  "ContractDuration" : "Le présent contrat est valable pour une durée indéterminée. Le début de l’utilisation des services de l'application marque l’application du contrat à l’égard de l’Utilisateur.",
  "ApplicableLawAndJurisdiction" : "Le présent contrat est soumis à la législation française. L’absence de résolution à l’amiable des cas de litige entre les parties implique le recours aux tribunaux français compétents pour régler le contentieux."
}