{
  "Collect" : "Nous recueillons des informations lorsque vous vous inscrivez sur notre application mobile, lorsque vous vous créez un compte, ou que vous vous connectez. Les informations recueillies incluent votre nom, votre adresse e-mail.",
  "DataUse" : "Toutes les informations que nous recueillons auprès de vous peuvent être utilisées pour :\n\n- Personnaliser votre expérience et répondre à vos besoins individuels\n- Améliorer notre application mobile\n- Améliorer le service client et vos besoins de prise en charge\n- Vous contacter par e-mail",
  "PrivacyOnlineShop" : "Nous sommes les seuls propriétaires des informations recueillies sur cette application mobile. Vos informations personnelles ne seront pas vendues, échangées, transférées, ou données à une autre société pour n’importe quelle raison, sans votre consentement, en dehors de ce qui est nécessaire pour répondre à une demande et / ou une transaction.",
  "ThirdParties" : "Nous ne vendons, n’échangeons et ne transférons pas vos informations personnelles identifiables à des tiers. Cela ne comprend pas les tierce parties de confiance qui nous aident à exploiter notre application mobile ou à mener nos affaires, tant que ces parties conviennent de garder ces informations confidentielles.\n\nNous pensons qu’il est nécessaire de partager des informations afin d’enquêter, de prévenir ou de prendre des mesures concernant des activités illégales, fraudes présumées, situations impliquant des menaces potentielles à la sécurité physique de toute personne, violations de nos conditions d’utilisation, ou quand la loi nous y contraint.\n\nLes informations non-privées, cependant, peuvent être fournies à d’autres parties pour le marketing, la santé, ou d’autres utilisations.\n",
  "ProtectionOfInformation" : "Nous mettons en œuvre une variété de mesures de sécurité pour préserver la sécurité de vos informations personnelles. Nous utilisons un cryptage à la pointe de la technologie pour protéger les informations sensibles transmises en ligne. Les ordinateurs et serveurs utilisés pour stocker des informations personnelles identifiables sont conservés dans un environnement sécurisé.",
  "Cookies" : "Nous n'utilisons pas ni ne stockons de Cookie",
  "Consent" : "En utilisant notre application mobile, vous consentez à notre politique de confidentialité."
}